export default {
    "整体家居": {
        "整体家居": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ],
        "客、餐厅设计": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ],
        "卧室设计": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ],
        "书房设计": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ],
        "儿童房": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ]
    },
    "家具产品": {
        "客厅家具": [
            "沙发",
            "电视柜/地柜",
            "茶几",
            "角几",
            "鞋柜",
            "其他客厅家具"
        ],
        "餐厅家具": [
            "餐桌",
            "餐椅",
            "餐边柜",
            "酒柜/酒架/角柜"
        ],
        "卧室家具": [
            " 床",
            "衣柜",
            "床头柜",
            "床尾凳",
            "妆台/凳",
            "边柜/斗柜",
            "床垫",
            "其他卧室家具"
        ],
        "书房家具": [
            "书桌",
            "书柜/书架",
            "电脑家具",
            "书椅/转椅",
            "其他书房家具"
        ],
        "其他家具": [
            "其他台椅",
            "其他置物架",
            "其他家具"
        ]
    },
    "家居用品": {
         "客厅家具": [
            "沙发",
            "电视柜/地柜",
            "茶几",
            "角几",
            "鞋柜",
            "其他客厅家具"
        ],
        "餐厅家具": [
            "餐桌",
            "餐椅",
            "餐边柜",
            "酒柜/酒架/角柜"
        ],
        "卧室家具": [
            " 床",
            "衣柜",
            "床头柜",
            "床尾凳",
            "妆台/凳",
            "边柜/斗柜",
            "床垫",
            "其他卧室家具"
        ]
    },
    "家居饰品": {
        "客厅家具": [
            "沙发",
            "电视柜/地柜",
            "茶几",
            "角几",
            "鞋柜",
            "其他客厅家具"
        ],
        "餐厅家具": [
            "餐桌",
            "餐椅",
            "餐边柜",
            "酒柜/酒架/角柜"
        ]
    },
    "城市楼盘": {
        "客厅家具": [
            "沙发",
            "电视柜/地柜",
            "茶几",
            "角几",
            "鞋柜",
            "其他客厅家具"
        ],
        "餐厅家具": [
            "餐桌",
            "餐椅",
            "餐边柜",
            "酒柜/酒架/角柜"
        ],"整体家居": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ],
        "客、餐厅设计": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ]
    },
    "艺术单品": {
        "整体家居": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ],
        "客、餐厅设计": [
            "现代风格",
            "中式风格",
            "欧式风格",
            "田园风格",
            "地中海风格",
            "美式风格",
            "法式风格",
            "东南亚风格",
            "混搭风格",
            "简欧风格",
            "新古典"
        ]
    }
}